{
  "title": "Om Ekolivs - Ekolivs",
  "meta": {
    "description": "Ekolivs 칛r en liten, ideellt driven livsmedelsbutik i centrala Malm칬, som funnits i sin nuvarande form sedan 2006. Vi 칛r ett kooperativ och verksamheten drivs demokratiskt av f칬reningens medlemmar genom medlemsm칬ten och olika arbetsgrupper."
  },
  "gallery": {
    "img-1": "Bild av Ekolivs butiken p친 s칛ljs event med m친nga kunder framf칬r butiken",
    "img-2": "Ekolivs medlemmar framf칬r butiken"
  },
  "section": {
    "general": {
      "header": "Ekologiskt och lokalt, tillsammans",
      "p-1": "Ekolivs 칛r en liten, ideellt driven livsmedelsbutik i centrala Malm칬, som funnits i sin nuvarande form sedan 2006. Vi 칛r ett kooperativ och verksamheten drivs demokratiskt av f칬reningens medlemmar genom medlemsm칬ten och olika arbetsgrupper. V친rt syfte 칛r inte att generera vinst, utan ist칛llet att tillgodose medlemmarnas gemensamma intresse f칬r ekologisk, schysst och n칛rproducerad mat och andra dagligvaror samt att kunna erbjuda det till bra pris. Vi vill 칛ven lyfta fram lokala producenter och sprida information och kunskap i linje med en h친llbar livsstil.",
      "p-2": "F칬reningen har tv친 typer av medlemskap, aktiv medlem och st칬dmedlem, som 칛r f칬renade med olika rabatter beroende p친 engagemangsniv친. Aktiva medlemmar sk칬ter tillsammans den dagliga driften av Ekolivs, ut칬ver att h친lla butiken 칬ppen sker det genom f칬ljande arbetsgrupper:",
      "groups": {
        "buying": {
          "name": "Ink칬psgruppen",
          "desc": "G칬r best칛llningar, har kontakt med befintliga leverant칬rer samt 칛r f칬rsta kontakt med potentiella leverant칬rer"
        },
        "economy": {
          "name": "Ekonomigruppen",
          "desc": "Sk칬ter bokf칬ring, betalning av fakturor och kontanthantering"
        },
        "pr": {
          "name": "PR-gruppen",
          "desc": "Ansvarar f칬r hemsidan, sociala medier och 칬vring marknadsf칬ring samt planerar event och samarbeten"
        },
        "store": {
          "name": "Butiksgruppen",
          "desc": "Inreder och h친ller butiken fin, ansvarar f칬r rutiner f칬r butiken"
        }
      },
      "p-3": "Ut칬ver dessa har vi en styrelse som bland annat ansvarar f칬r 칬vergripande uppgifter och planering inf칬r medlemsm칬ten och 친rsm칬ten."
    },
    "join": {
      "header": "Engagera dig i Ekolivs",
      "p-1": {
        "intro": "츿r du nyfiken p친 att vara med och driva v친r lilla ekobutik p친 h칬rnet? Kul!",
        "link": "L칛s mer h칛r om vad det inneb칛r att vara medlem",
        "end": ", eller kom f칬rbi butiken och prata med n친gon av oss. Hoppas vi att vi h칬rs och ses snart 游뗵"
      }
    }
  }
}
