{
  "title": "Engagera dig - Ekolivs",
  "meta": {
    "description": "Ekolivs drivs ideellt, engagera dig på Ekolivs för att stöda lokale producenter och ekologiska matodling. Medlemmar får rabatt på sina köp."
  },
  "section": {
    "intro": {
      "header": "Vi driver en ekologisk butik tillsammans - vill du vara med?",
      "p-1": "Ekolivs drivs helt med ideella krafter. Som aktiv medlem håller en butiken öppen och tillsammans i olika arbetsgrupper sköter vi inköp, ekonomi, skyltning, PR och andra små butiks-sysslor. Vi vill gärna bli fler och vi behöver dig som vill ge av ditt engagemang, energi och kunskap för att göra det möjligt. Men, det är inget måste att engagera sig aktivt i att driva butiken, du kan även vara med endast som stödmedlem och stötta vår verksamhet genom att handla i butiken."
    },
    "membership": {
      "header": "Vad får jag som medlem?",
      "all": {
        "header": "Alla medlemmar:",
        "benefit-1": "Inbjudan till alla medlemsmöten och bli en del av vår härliga gemenskap",
        "benefit-2": "Rösträtt i kooperativet och vara med och påverka vilka varor vi ska ta in och hur kooperativet ska arbeta"
      },
      "active": {
        "header": "Aktiva medlemmar (Volontärer):",
        "benefit-1": "15% rabatt på alla köp i butiken.",
        "benefit-2": "Håller butiken öppen ca två pass i månaden och engagerar dig i en av våra arbetsgrupper"
      },
      "passive": {
        "header": "Stödmedlemmar:",
        "benefit-1": "5% rabatt på alla köp i butiken"
      }
    },
    "join": {
      "header": "Såhär enkelt blir du medlem",
      "interested": {
        "intro": "Är du intresserad av att engagera dig i Ekolivs och hjälpa till att driva och utveckla butiken? Kul!",
        "link": "Fyll i formuläret",
        "end": "eller kom in och prata med oss i butiken."
      },
      "continue": "Vi kontaktar dig för och berättar lite mer om hur föreningen fungerar och du får möjlighet att ställa frågor, träffa andra medlemmar och prova att stå i butiken."
    }
  },
  "img-1": "Ekolivs medlemmar framför butiken",
  "member": {
    "section": {
      "intro": {
        "header": "Registration",
        "p-2": "När du blir medlem får du rösträtt i föreningen och rabatt i butiken.",
        "membership": "Mer info om medlemskap",
        "interested": "Låter det intressant? Ange följande uppgifter nedan så kommer vi att kontakta dig för vidare information om medlemskap och/eller engagemang i Ekolivs."
      },
      "form": {
        "email": {
          "label": "E-post",
          "placeholder": "example@ekolivs.se"
        },
        "name": {
          "label": "Namn (för- och efternamn)",
          "placeholder": "Namn"
        },
        "phone": {
          "label": "Telefonnummer",
          "placeholder": "012-345678"
        },
        "info-1": "Ekolivs är ett kooperativ uppbyggt av medlemmar, därför vill vi gärna ha dig som medlem. Det kostar 100kr/år i medlemsavgift och 200 kr i insats (insatsen har du möjlighet att få tillbaka om du går ur Ekolivs). Betalningsinformationen kommer på nästa sida. När du blir medlem ställer du dig bakom",
        "info-1-bylaws": "stadgarna för föreningen",
        "membership": {
          "label": "Vill du bli medlem i Ekolivs?",
          "option-y": "Ja",
          "option-n": "Nej"
        },
        "info-2": "Ekolivs drivs helt ideellt och bemannas av medlemmar. Varje pass i butiken är 2-3 timmar långt. Som aktiv medlem bemannar du butiken 2 pass/månad och engagerar dig i en arbetsgrupp. Då får du också engagemangsrabatten.",
        "active-member": {
          "label": "Vill du engagera dig aktivt och bemanna butiken?",
          "option-y": "Ja, kontakta mig med mer information",
          "option-n": "Nej (stödmedlem)"
        },
        "english-preference": {
          "label": "Ska vi kontakta dig på engelska?",
          "option-y": "Ja",
          "option-n": "Nej"
        },
        "notes": {
          "label": "Övrig Info",
          "placeholder": "Om du har nåt till att skriva till oss..."
        },
        "submit": "Skicka"
      }
    },
    "email": {
      "member-to-ekolivs": {
        "subject": "Registrering av ny medlem"
      }
    }
  }
}
