{
  "title": "Join us - Ekolivs",
  "meta": {
    "description": "Ekolivs is run voluntarily. Engage with Ekolivs to support local producers and organic farming. Members get a discount on their purchases."
  },
  "section": {
    "intro": {
      "header": "We run an store together - do you want to be part of it?",
      "p-1": "Ekolivs is run entirely by volunteers. As an active member, you keep the store open and together with various workgroups, we manage purchases, economy, signage, PR and other small store tasks. We want to get more members and we need you who want to give your engagement, energy, and knowledge to make it possible. But, it is not a must to actively engage in running the store, you can also be a support member and support our operations by shopping in the store."
    },
    "membership": {
      "header": "What do I get as a member?",
      "all": {
        "header": "All members:",
        "benefit-1": "Invitation to all member meetings and become part of our wonderful community",
        "benefit-2": "Voting rights in the cooperative and participate in deciding which products we should sell and how the cooperative should work"
      },
      "active": {
        "header": "Active members (Volunteers):",
        "benefit-1": "15% discount on all purchases in the store.",
        "benefit-2": "Keeps the store open approximately two shifts per month and engages in one of our workgroups"
      },
      "passive": {
        "header": "Support members:",
        "benefit-1": "5% discount on all purchases in the store"
      }
    },
    "join": {
      "header": "Come join us!",
      "interested": {
        "intro": "Are you interested in engaging with Ekolivs and help run and develop the store? Cool!",
        "link": "Fill out the form",
        "end": "or come in and talk to us in the store."
      },
      "continue": "We'll contact you and tell you a bit more about how we organize things, and you get the chance to ask questions, meet other members and learn how everything works in the store."
    }
  },
  "img-1": "Ekolivs members in front of the store"
}
