{
  "title": "Join us - Ekolivs",
  "meta": {
    "description": "Ekolivs is run voluntarily. Engage with Ekolivs to support local producers and organic farming. Members get a discount on their purchases."
  },
  "section": {
    "intro": {
      "header": "We run an store together - do you want to be part of it?",
      "p-1": "Ekolivs is run entirely by volunteers. As an active member, you keep the store open and together with various workgroups, we manage purchases, economy, signage, PR and other small store tasks. We want to get more members and we need you who want to give your engagement, energy, and knowledge to make it possible. But, it is not a must to actively engage in running the store, you can also be a support member and support our operations by shopping in the store."
    },
    "membership": {
      "header": "What does it mean to be a member?",
      "all": {
        "header": "All members:",
        "benefit-1": "Invitation to all member meetings and become part of our wonderful community",
        "benefit-2": "Voting rights in the cooperative and participate in deciding which products we should sell and how the cooperative should work"
      },
      "active": {
        "header": "Active members (Volunteers):",
        "benefit-1": "15% discount on all purchases in the store.",
        "benefit-2": "Helps out in at least one of our workgroups"
      },
      "passive": {
        "header": "Support members:",
        "benefit-1": "5% discount on all purchases in the store"
      }
    },
    "join": {
      "header": "Come join us!",
      "interested": {
        "intro": "Are you interested in engaging with Ekolivs and help run and develop the store? Cool!",
        "link": "Fill out the form",
        "end": "or come in and talk to us in the store."
      },
      "continue": "We'll contact you and tell you a bit more about how we organize things, and you get the chance to ask questions, meet other members and learn how everything works in the store."
    }
  },
  "img-1": "Ekolivs members in front of the store",
  "member": {
    "section": {
      "intro": {
        "header": "Registration",
        "p-2": "When you become a member, you get voting rights in the association and a discount in the store.",
        "membership": "More information about membership",
        "interested": "Interested? Enter your info below and we will contact you for more information about membership and/or engagement in Ekolivs."
      },
      "form": {
        "email": {
          "label": "Email",
          "placeholder": "example@ekolivs.se"
        },
        "name": {
          "label": "Name (first and last name)",
          "placeholder": "Name"
        },
        "phone": {
          "label": "Phone number",
          "placeholder": "012-345678"
        },
        "info-1": "Ekolivs is a cooperative built by members, so we would like to have you as a member. It costs 100 SEK/year in membership fees and 200 SEK in stake (you have the opportunity to get your this back if you leave Ekolivs). Payment information will be on the next page. When you become a member, you support",
        "info-1-bylaws": "the statutes of the association (in Swedish)",
        "membership": {
          "label": "Do you want to become a member of Ekolivs?",
          "option-y": "Yes",
          "option-n": "No"
        },
        "info-2": "Ekolivs is run entirely by volunteers and staffed by members. Each shift in the store is 2-3 hours long. As an active member, you staff the store 2 shifts/month and engage in a workgroup. Then you also get the engagement discount.",
        "active-member": {
          "label": "Do you want to engage actively and staff the store?",
          "option-y": "Yes, contact me with more information",
          "option-n": "No, I would like to join as a passive member"
        },
        "english-preference": {
          "label": "Do you prefer to be contacted in English?",
          "option-y": "Yes",
          "option-n": "No"
        },
        "notes": {
          "label": "Other Info",
          "placeholder": "If you have something to write to us..."
        },
        "submit": "Submit"
      }
    },
    "email": {
      "member-to-ekolivs": {
        "subject": "Registration of a new member"
      }
    }
  }
}
