{
  "title": "Become a member - Ekolivs",
  "meta": {
    "description": "Become a member of Ekolivs to support our association."
  },
  "section": {
    "intro": {
      "p-1": "Ekolivs is run entirely by volunteers. As an active member, you help keep the store open and we handle purchases, finances, signage, and PR together. We are always welcoming new members, and we need you if you want to contribute your commitment, energy, and knowledge to make it possible. However, it is not a requirement to actively run the store, you can also be a supporting member and support our association.",
      "p-2": "When you become a member, you get voting rights in the association and a discount in the store.",
      "membership": "More information about membership",
      "interested": "Interested? Enter your info below and we will contact you for more information about membership and/or engagement in Ekolivs."
    },
    "form": {
      "email": {
        "label": "Email",
        "placeholder": "example@ekolivs.se"
      },
      "name": {
        "label": "Name (first and last name)",
        "placeholder": "Name"
      },
      "phone": {
        "label": "Phone number",
        "placeholder": "012-345678"
      },
      "info-1": "Ekolivs is a cooperative built by members, so we would like to have you as a member. It costs 100 SEK/year in membership fees and 200 SEK in stake (you have the opportunity to get your this back if you leave Ekolivs). Payment information will be on the next page. When you become a member, you support",
      "info-1-bylaws": "the statutes of the association (in Swedish)",
      "membership": {
        "label": "Do you want to become a member of Ekolivs?",
        "option-y": "Yes",
        "option-n": "No"
      },
      "info-2": "Ekolivs is run entirely by volunteers and staffed by members. Each shift in the store is 2-3 hours long. As an active member, you staff the store 2 shifts/month and engage in a workgroup. Then you also get the engagement discount.",
      "active-member": {
        "label": "Do you want to engage actively and staff the store?",
        "option-y": "Yes, contact me with more information",
        "option-n": "No, I would like to join as a passive member"
      },
      "notes": {
        "label": "Other Info",
        "placeholder": "If you have something to write to us..."
      },
      "submit": "Submit"
    }
  }
}
